{
  "Header": {
    "date": "June 10-15, Konjic, Bosnia and Herzegovina",
    "event": "Europe Rafting Championship 2024",
    "header": "Embrace the Rush Europe's Rafting Elite!",
    "desc1": "Feel the heartbeat of Europe’s rafting scene in the lush landscapes of ",
    "descbold": "Konjic.",
    "desc2": " Witness the drama, the competition, and the sheer joy of rafting in one of nature’s most challenging arenas."
  },
  "Event": {
    "title": "About the Championship",
    "event": "Tournament",
    "desc1": "Join us in the thrilling currents of Neretva river for the annual Europe Rafting Championship.",
    "desc2": "Witness teams from across 12 nations as they battle through waves in a test of strength, skill, and spirit.This premier event celebrates the unity and excitement of rafting, offering a spectacle of fierce competition and team spirit amidst Bosnia and Herzegovina's stunning natural landscapes.",
    "button": "Tehnical informations"
  },
  "Organization": {
    "title": "Rafting River Guide",
    "event": "Event organization",
    "desc1": "The Rafting River Guide sports club, part of the Garden City rafting team, was founded with the aim of improving sports rafting, protecting the Neretva River, and promoting tourism and sports in Konjic and beyond. Our focus is on quality offer, training and certification of guides and rafting safety.",
    "desc2": "With the support of Garden City Hotel Konjic, we organize numerous cultural and sports events and provide support to related organizations. Our team, led by world-renowned rafting instructor Samir Krivić, with decades of experience, is ready to organize and manage the European Rafting Championship Konjic 2024, and we are proud to join the World Rafting Federation (WRF) family. Our goal is to leave an indelible mark in the world of rafting through this prestigious event.",
    "btn1": "Gallery",
    "btn2": "Location"
  },
  "Countries": {
    "title": "Competing Teams",
    "event": "The europe best",
    "desc1": "Featuring elite rafters from 12 different countries, each team brings their unique prowess and passion to the waters. Get to know the teams, their history, and what drives them to compete at the highest levels of European rafting.",
    "desc2": "This year's lineup includes seasoned champions and rising stars, all converging in Konjic to test their mettle against the formidable currents of the Neretva River. From the strategic teamwork of the French paddlers to the sheer power of the Norwegian squads, each team's story adds a layer of excitement to the championship. Witness as these athletes push their limits, embodying the spirit of adventure and camaraderie that defines the sport of rafting.",
    "desc3": "At this challenging competition, male senior teams, female teams, mixed teams, and para teams participate. Each of these teams brings its own story, strength, and dedication, creating an unforgettable experience for both athletes and spectators.",
    "btn1": "Timetable",
    "btn2": "Events"
  },
  "Konjic": {
    "title": "Where Ancient Bridges Span Modern Lives",
    "event": "The Rafting Europe Championships take place in Konjic",
    "desc1": "Nestled in the scenic heart of Bosnia and Herzegovina, Konjic embodies the true essence of a cultural crossroads. This picturesque town, framed by the rugged peaks of the Dinaric Alps and the emerald waters of the Neretva River, serves not just as a geographical gateway but as a portal to the past. Here, centuries-old traditions continue to thrive in the streets and markets, where the rich history of Bosnia and Herzegovina is reflected in every corner.",
    "desc2": "Nestled in the scenic heart of Bosnia and Herzegovina, Konjic embodies the true essence of a cultural crossroads. This picturesque town, framed by the rugged peaks of the Dinaric Alps and the emerald waters of the Neretva River, serves not just as a geographical gateway but as a portal to the past. Here, centuries-old traditions continue to thrive in the streets and markets, where the rich history of Bosnia and Herzegovina is reflected in every corner.",
    "btn1": "Timetable",
    "btn2": "Events"
  },
  "Neretva": {
    "title": "The Flowing Deity",
    "event": "Meet River Neretva",
    "desc1": "Neretva, according to legend called Flowing Divinity by the ancient Illyrians, stretches 230 km from its source to the Adriatic Sea. With its canyon and spectacular strait, this river offers unforgettable natural beauty. Emerging from under the Jabuka mountain, the Neretva is one of the coldest rivers in the world. The upper stream, especially the village of Glavatičevo, is an ideal place for anglers, especially fly fishing enthusiasts.",
    "desc2": "Rafting on the Neretva River is a premier nature experience, providing adrenaline and refreshment simultaneously. It's an opportunity to highlight the spirit of camaraderie, love for nature, and adventurous lifestyle that rafting embodies. The journey from Glavatičevo to Konjic offers 23 kilometers of enjoyment in the canyon, rapids, and hidden beaches. Rafting on the Neretva is another way to enjoy its charms, offering a unique experience. The Neretva provides the perfect stage for rafting enthusiasts, sports rafting, and all visitors seeking unforgettable experiences."
  },

  "Sponsors": {
    "title": "Our Sponsors"
  },
  "Gallery": {
    "title": "Where Bosnia meets Herzegovina"
  },
  "Accommodation": {
    "title": "Book stay",
    "event": "Stay ahead! Book your stay at Garden City Hotel Konjic and ensure a perfect vacation during the WRF championship.",
    "btn": "Book"
  },
  "Contact": {
    "contact": "Contact Us",
    "header": "If you have any questions or concerns, feel free to contact us.",
    "description": "If you encounter any issues with signing up for tournament or have any questions, please don't hesitate to contact us. Fill out the form below, and we'll send you an email with the requested information."
  },

  "Volunteering": {
    "heading": "Do you want to be a volunteer?",
    "description": "Do you want to help us with organization of SENIOR EUROPEAN RAFTING CHAMPIONSHIP? Sign up as a volunteer and become a part of the team!",
    "button": "Sign up"
  },
  "Tehnical": {
    "info": "Tehnical informations",
    "header": "Informations about tournament",
    "description": "Welcome to our Technical Information page! Get all the essential details about our upcoming tournament, including schedules, rules, and team requirements. Download the complete PDF guide below to stay informed and ahead of the competition.",
    "info1": "Informations"
  }
}
